<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Warum kein Fleisch?</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="robots" content="index,follow">
<meta name="keywords" content="Studio AyurYoga,Yoga,Yogakurse,Meditation,Asanas,Pranayama,Ayurveda,Abhyanga,&Ouml;lmassage,Ayurveda-Kochkurse,Ayurveda-Ern&auml;hrungsberatung,Ayurveda-Seminare,Nuad,Thai-Massage,Passives-Yoga,Entspannung,Gesundheit,Reiki,AcroYoga,Acro-Yoga,Hormon-aktivierendes Yoga,Fu&szlig;-Polarity,Cranio-Sacral-Therapie,Inannah Entspannung,Inannah Entspannungstechnik,Entspannungstechnik">
<meta name="description" content="Yoga als Therapie,Einzel-und Gruppenunterricht,Kurse f&uuml;r Anf&auml;nger,Fortgeschrittene,Kinder und Schwangere">
<meta http-equiv="content-language" content="de-at">
<meta name="organization" content="Ayuryoga">
<meta name="copyright" content="www.ayuryoga.at">
<link rel="SHORTCUT ICON" href="favicon.ico">
<link rel="StyleSheet" type="text/css" href="index.css">
<script type="text/javascript">
<!--
if(parent.location.href == self.location.href){window.location.href = '../index.html?gewaltlos-warum.html'}
//-->
</script>
</head>
<body style="background-position: 5px 5px; background-attachment:fixed; background-repeat:no-repeat; background-image: url('bilder/om.jpg');" >
<div align="center">
<table width="95%">
<tr>
 <td><h2>Warum kein Fleisch?<br></h2>
 </td>
</tr>
<tr>
 <td align="left">
Die Antwort auf diese Frage l&auml;sst sich leicht in folgenden Punkten erkl&auml;ren:<br>
<br>
<h4>Physische Gr&uuml;nde:</h4>
<p class="block">Die H&auml;ufung der sogenannten Zivilisationskrankheiten ist fast ausschlie&szlig;lich auf falsche Ern&auml;hrung mit dem Schwerpunkt auf tierische Produkte zur&uuml;ckzuf&uuml;hren. Antibiotika, Hormone, Giftstoffe und F&auml;rbemittel werden in gewaltigen Mengen von der Fleischindustrie verwendet und gelangen so in den menschlichen Organismus. Durch die lange Verweildauer von Fleisch im Verdauungssystem bilden sich Toxine und Ablagerungen welche in der Folge Ausl&ouml;ser vieler Krankheiten sind.<br>
Auch die Frage "als Vegetarier muss dir ja das Eiwei&szlig; vom Fleisch fehlen" ist leicht zu beantworten. Die Antwort ist eindeutig NEIN!<br>
Pflanzliches Eiwei&szlig; aus Gem&uuml;se und H&uuml;lsenfr&uuml;chten ist Protein aus erster Hand und dadurch qualitativ hochwertiger als tierisches Protein. Der Mensch braucht kein Fleisch um seinen Proteinhaushalt aufrechtzuerhalten!</p>
<h4>Psychologische Gr&uuml;nde:</h4>
<p class="block">
Da auch der Geist nicht unwesentlich von der Nahrung beeinflusst wird, ist es nur allzu verst&auml;ndlich, wenn sich Depressionen, Angst, Aggressionen und andere negativen geistigen Energien in unserer &Uuml;berflussgesellschaft ausbreiten. Denn das, was den Tieren bei und vor der Schlachtung angetan wird, manifestiert sich im Fleisch und wir nehmen diese feinstofflichen Energien mit fleischlicher Nahrung zu uns. Somit schlie&szlig;t sich ein Kreislauf, den man nur durch Umstellung der Ern&auml;hrung entgehen kann. Mit jedem Kauf eines St&uuml;ck Fleisches unterst&uuml;tzen wir das brutale Verhalten von Mensch zu Tier. Auch wenn wir die Tatsache, dass wir damit Beihilfe zum Mord betreiben, in unser Unterbewusstsein verdr&auml;ngen, diese negative Energie bleibt immer subtil erhalten und beeinflusst uns.</p>
<h4>Globale Gr&uuml;nde:</h4>
<p class="block">Viele Menschen verhungern, w&auml;hrend andere an Fettleibigkeit leiden. 
Viele Menschen verhungern, während die Fleischindustrie mit der Tierproduktion 
nicht nachkommt. Viele Menschen verhungern, während diese Industrie für die 
Herstellung von 1 kg Fleisch ca. 12 - 15 kg Getreide und 13000 Liter Wasser 
benötigt! Mit der Menge an Getreide, die an einem Tag für die Fleischerzeugung 
benötigt wird, könnte ein ganzes Land voll hungernden Menschen mehrere Wochen 
ernährt werden.<br>
Regenwälder werden abgeholzt, um für kurze Zeit Weideland zur Verfügung zu 
haben. Dieses Weideland wird binnen kürzester Zeit abgeweidet und komplett 
verwüstet. Und das alles für .... was eigentlich?</p></td>
</tr>
</table>
</div>
</body>
</html>