<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Ayurvedische Ern&auml;hrung</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="robots" content="index,follow">
<meta name="keywords" content="Studio AyurYoga,Yoga,Yogakurse,Meditation,Asanas,Pranayama,Ayurveda,Abhyanga,&Ouml;lmassage,Ayurveda-Kochkurse,Ayurveda-Ern&auml;hrungsberatung,Ayurveda-Seminare,Nuad,Thai-Massage,Passives-Yoga,Entspannung,Gesundheit,Reiki,AcroYoga,Acro-Yoga,Hormon-aktivierendes Yoga,Fu&szlig;-Polarity,Cranio-Sacral-Therapie,Inannah Entspannung,Inannah Entspannungstechnik,Entspannungstechnik">
<meta name="description" content="Yoga als Therapie,Einzel-und Gruppenunterricht,Kurse f&uuml;r Anf&auml;nger,Fortgeschrittene,Kinder und Schwangere">
<meta http-equiv="content-language" content="de-at">
<meta name="organization" content="Ayuryoga">
<meta name="copyright" content="www.ayuryoga.at">
<meta name="author" content="Michlman">
<link rel="SHORTCUT ICON" href="../favicon.ico">
<link rel="StyleSheet" type="text/css" href="../index.css">
<style type="text/css">
</style>
<script type="text/javascript">
<!--
if(parent.location.href == self.location.href){window.location.href = '../index.html?ayurveda/ernaehrung.html'}
//-->
</script>
</head>
<body style="background-position: 5px 5px; background-attachment:fixed; background-repeat:no-repeat; background-image: url('../bilder/om.jpg');" >
<div align="center">
<table width="95%">
<tr>
 <td align="center">
	<h2>Ayurvedische Ern&auml;hrung<br>
 </h2>
 </td>
</tr>
<tr>
 <td align="left">
Wenn wir die gegenw&auml;rtigen Trends der Ern&auml;hrung betrachten, l&auml;sst sich feststellen, dass Nahrung und deren Aufnahme nur mehr als eine Zeitfrage (siehe Mikrowelle) betrachtet werden. Nur mehr wenige nehmen sich die Zeit, ein Mahl frisch zuzubereiten und in entspannter Atmosph&auml;re einzunehmen. Der Stress und das Tempo unserer Gesellschaft f&uuml;hrten dazu, dass Fastfood, Fertigprodukte und Konservierungsmittel fast nicht mehr wegzudenken sind. Daraus wiederum ergeben sich eine Vielzahl an Ern&auml;hrungsfehlern und folglich einen Gro&szlig;teil aller Zivilisationskrankheiten.<br>
Nahrung sollte dem K&ouml;rper Kraft und Lebensenergie spenden und nicht entziehen.<span lang="de-at">
</span>Viele Produkte wie wei&szlig;er Zucker und wei&szlig;es Mehl haben aber diese Wirkung.<br>
<b>Ayurvedische Ern&auml;hrung</b> bietet hier eine ausgezeichnete M&ouml;glichkeit, dem entgegenzuwirken!<br>
Basierend auf der <b>Tridosha Theorie</b> l&auml;sst sich f&uuml;r jeden Konstitutionstyp eine passende Ern&auml;hrung zusammenstellen.<br>
Jedoch kann jede Fehlern&auml;hrung eine Disharmonie der Doshas hervorrufen und das Wohlbefinden beeintr&auml;chtigen. Ern&auml;hrt sich zum Beispiel ein Mensch mit <b>Pitta</b> Dominanz von zuviel scharfen Nahrungsmitteln, so erh&ouml;ht er das Feuerelement im K&ouml;rper und eine Pitta-St&ouml;rung (Magen-, Darm- oder Hautprobleme) ist die Folge. Bei anderen Konstitutionen gibt es &auml;hnliche Ern&auml;hrungsfehler (Vata zuviel trocken, Kapha zuviel s&uuml;&szlig;), welche eine St&ouml;rung der Doshas bewirken.<span lang="de-at">
</span>Im Ayurveda wird gr&ouml;&szlig;ter Wert auf Frische, Art und Wirkung der Nahrung gelegt. Zeit, Ort, Reihenfolge der gegessenen Speisen und emotionaler Geisteszustand sind ebenfalls wichtige Aspekte, die ber&uuml;cksichtigt werden.<br>
Die Vertr&auml;glichkeit einzelner Zutaten untereinander und die richtige Verwendung von Kr&auml;utern und Gew&uuml;rzen helfen ein Gleichgewicht der Doshas zu erhalten oder wiederherzustellen.<br>
<br>
<b>Eine Steigerung der Lebensenergie und Gesundheit ist mit ayurvedischer Ern&auml;hrung auf geschmackvolle, abwechslungsreiche und gesunde Art und Weise m&ouml;glich!</b><br>
<br>
<h3>6 Geschmacksrichtungen</h3>
<br>
F&uuml;r das Verstehen der ayurvedischen Ern&auml;hrung ist das Wissen &uuml;ber die 
<span lang="de-at">sechs</span> Geschmacksrichtungen von immenser Bedeutung.<span lang="de-at">
</span><br>
<span lang="de-at">Diese sind:</span> s&uuml;&szlig;, sauer, salzig, scharf, bitter, zusammenziehend - im richtigen Verh&auml;ltnis zur Konstitution.<br>
<br>
<h4>Im Ayurveda werden 3 Geschmacksempfindungen definiert:</h4>
<br>
<b>"Rasa"</b> ist der unmittelbare Geschmack, welchen Nahrung im Mund entfaltet.<br>
<b>"Viraya"</b> ist die energetische Wirkung des Geschmackes auf die Verdauung, welcher kalt oder hei&szlig; sein kann.<br>
<b>"Vipaka"</b> wird die subtile, nachhaltige Wirkung des Geschmackes auf den Stoffwechsel genannt.<br>
Rasa, Viraya und Vipaka haben einen direkten Einfluss auf die Tridoshas.<br>
Jeder Geschmack bildet sich aus einer Kombination von 2 Elementen und hat bestimmte Gunas (Qualit&auml;ten) und Eigenschaften.<br>
Diese k&ouml;nnen feucht oder trocken, schwer oder leicht, w&auml;rmend oder k&uuml;hlend sein.
<br>
Bei einem ausbalancierten Zustand ist es je nach Konstitution von Vorteil, auf eine ausgewogene Aufnahme von allen 6 Geschmacksrichtungen zu achten. Bei jeder Disharmonie der Doshas ist es wichtig, die Geschmacksrichtung/en, welche diesen Zustand ausl&ouml;st, zu reduzieren oder sogar kurzfristig zu meiden.<br>
<br>
<h4>Die sechs Geschmacksrichtungen und deren Elemente:</h4>
<br>
<b>S&uuml;&szlig;</b> (Erde + Wasser)<br>
<b>Sauer</b> (Feuer + Waser)<br>
<b>Salzig</b> (Feuer + Wasser)<br>
<b>Scharf</b> (Luft + Feuer)<br>
<b>Bitter</b> (Luft + &Auml;ther)<br>
<b>Astringierend/Zusammenziehend</b> (Luft + Erde)<br>
<br>
Mehr zum Thema ayurvedische Ern&auml;hrung erf&auml;hrst du bei unseren
<ul><a target="_self" href="kochkurse.html">Kochkursen</a><br>
	</ul>
</td>
</tr>
</table>

</div>
</body>
</html>